const commonNotices = {
    change : [
        "·카드 이용 시 제공되는 포인트 및 할인 혜택 등의 부가서비스는 카드 신규출시(2016.05.31) 이후 3년 이상 축소·폐지 없이 유지됩니다.",
        "1) 이후 3년 이상 축소·폐지 없이 유지됩니다.",
        "·상기에도 불구하고, 다음과 같은 사유가 발생한 경우 카드사는 부가서비스를 변경할 수 있습니다.",
        "①상기에도 불구하고, 다음과 같은 사유가 발생한 경우 카드사는 부가서비스를 변경할 수 있습니다.",
        "②제휴업체의 휴업·파산·경영상의 위기로 인해 불가피하게 부가서비스를 축소·변경하는 경우로서 다른 제휴업체를 통해 동종의 유사한 부가서비스 제공이 불가한 경우",
        "③제휴업체가 카드사의 의사에 반하여 해당 부가서비스를 축소하거나 변경 시, 당초 부가서비스에 상응하는 다른 부가서비스를 제공하는 경우",
        "④부가서비스를 3년 이상 제공한 상태에서 해당 부가서비스로 인해 카드의 수익성이 현저히 낮아진 경우",
        "·카드사가 부가서비스를 변경하는 경우에는 부가서비스 변경 사유, 변경 내용 등을 사유발생 즉시 아래 고지방법 중 서로 다른 2가지 이상의 방법으로 고지해 드립니다. 특히 부가서비스를 3년 이상 제공한 상태에서 해당 부가서비스로 인해 카드의 수익성이 현저히 낮아져 부가서비스를 변경하는 경우에는 6개월 전부터 아래 고지방법 중 2가지 이상의 방법으로 매월 고지 해 드립니다.",
        "-해당 기프트카드(반납원칙), 신분증 등을 지참하여 지점 방문",
        "-해당 지점에 대체할 카드 보유 시 즉시 수령 가능하며, 미 보유 시 카드를 제작하여 고객님께서 지정하신 주소지로 배송해 드립니다. (배송 시 신청일로부터 영업일기준 7일 소요)"
    ],

    info : [
        "회사명: 신한카드",
        "계약 체결 전, 카드 상품별 연회비, 이용조건 등 상세사항은 금융상품설명서와 약관을 확인하시기 바랍니다.",
        "금융소비자는 금융소비자보호법 제19조 제1항에 따라 해당 금융상품 또는 서비스에 대하여 설명 받을 권리가 있습니다.",
        "연체이자율은 회원별, 이용상품별 약정금리+최대 연 3%, 법정 최고금리(연 20%) 이내에서 적용됩니다.",
        "신용카드 발급이 부적정한 경우 카드발급이 제한될 수 있습니다.",
        "상환능력에 비해 신용카드 사용액이 과도할 경우 개인신용평점이 하락할 수 있습니다.",
        "개인신용평점 하락 시 금융거래와 관련된 불이익이 발생할 수 있습니다."
    ]
}